<?php
//--body.php
?>
<PRE>
<B>::หัวข้อข่าว1</B>
หญิงวัย 61 ปี ติดในสระว่ายน้ำ นาน 3 ชั่วโมง หลังบันไดหัก-ปีนขึ้นไม่ได้ แต่คิดแก้ปัญหาได้ทัน โพสต์หาเพื่อน ๆ บนเฟซบุ๊ก จนสุดท้ายได้รับการช่วยเหลือโดยปลอดภัย
เมื่อวันที่ 21 สิงหาคม 2560 เว็บไซต์เดลี่เมล รายงานว่า เลสลี่ คาห์น หญิงวัย 61 ปี ต้องประสบเหตุชวนหวั่นใจอย่างไม่คาดคิด โดยเธอติดอยู่ในสระว่ายน้ำเป็นเวลา
หลายชั่วโมง โดยปีนขึ้นมาไม่ได้ และไม่มีใครอยู่ที่บ้านที่จะมาช่วยเหลือได้ 
<B>::หัวข้อข่าว2</B>
วันที่ 22 สิงหาคม 2560 เว็บไซต์ไบรท์ทีวี ช่อง 20 รายงานว่า เจ้าหน้าที่สมาคมนักวิทยุสมัครเล่นจังหวัดอ่างทอง ร่วมกับชาวบ้านในหมู่บ้านได้ออกตามล่าตัวงูเหลือมตัวหนึ่ง ที่ได้ก่อเหตุพุ่งเข้ากัด นางบุปผา กุลกะดี อายุ 65 ปี ขณะเข้าไปตัดใบมะกรูด จนได้รับบาดเจ็บต้องเข้ารักษาตัวที่โรงพยาบาลไชโย
</PRE>